{
  "translation": {
    "wellcome": "Welcome!",
    "select": "Select an exercise to reduce anxiety and stay calm.",
    "title_breath_1": "Conscious Breathing",
    "title_breath_2": "4-7-8 Breathing",
    "title_breath_3": "Abdominal Breathing",
    "title_breath_4": "Square Breathing",
    "title_breath_5": "Complete Deep Breathing",
    "title_breath_6": "Alternate Nostril Breathing",
    "info_home": "Remember that regular practice of these techniques can help improve your ability to manage anxiety. Try different techniques to find the one that works best for you.",
    "info_home_2": "Additionally, if you experience persistent or severe anxiety, it is advisable to seek guidance from a mental health professional for proper support. ♥️",
    "screen_conscious_text_1": "Sit comfortably and close your eyes.",
    "screen_conscious_text_2": "Focus on your breath, observing it without trying to modify it.",
    "screen_conscious_text_3": "As your mind wanders, gently bring the focus back to your breath.",
    "info_conscious_1": "Purpose:",
    "info_conscious_2": "This technique is a form of mindfulness meditation that reduces anxiety by anchoring your mind in the present moment.",
    "info_conscious_3": "How it helps:",
    "info_conscious_4": "Conscious breathing helps calm the mind, reduce worries, and increase the sense of peace and tranquility.",
    "screen_487_1": "Silently inhale through your nose counting to 4.",
    "screen_487_2": "Hold your breath and count to 7.",
    "screen_487_3": "Slowly exhale through your mouth counting to 8.",
    "screen_487_4": "Use the timer to assist.",
    "screen_487_5": "Start the exercise",
    "screen_487_6": "Inhale for 4 seconds",
    "screen_487_7": "Hold for 7 seconds",
    "screen_487_8": "Exhale for 8 seconds",
    "screen_487_Start": "START",
    "screen_487_Stop": "STOP",
    "info_478_text_1": "The 478 technique is a breathing technique used to reduce stress and anxiety. It's called this because it involves breathing in for four seconds, holding the breath for seven seconds, and exhaling for eight seconds, totaling one full breath cycle of 15 seconds.",
    "info_478_text_2": "The idea behind the 478 technique is to reduce respiratory rate and increase activity of the parasympathetic nervous system, which helps reduce the body's stress response and promote relaxation. This technique can be performed anywhere and at any time, and it's especially useful in situations where you're feeling stressed or anxious.",
    "info_478_text_3": "However, it's important to note that the 478 technique may not be suitable for everyone and there may be variations in instructions on how to perform the technique correctly. It's always a good idea to consult a qualified healthcare professional before trying any new breathing technique or exercise.",
    "screen_abdominal_1": "Sit or lie down comfortably.",
    "screen_abdominal_2": "Place one hand on your chest and the other on your abdomen.",
    "screen_abdominal_3": "Breathe deeply through your nose, filling your abdomen with air.",
    "screen_abdominal_4": "Exhale slowly through your mouth, emptying the air from your lungs.",
    "screen_abdominal_5": "Focus on the expansion and contraction of your abdomen.",
    "info_abdominal_1": "Purpose: ",
    "info_abdominal_2": "This technique encourages deep, slow breathing, which helps reduce anxiety symptoms such as rapid heart rate and muscle tension.",
    "info_abdominal_3": "How it helps:",
    "info_abdominal_4": "Abdominal breathing activates the parasympathetic nervous system, which is responsible for relaxation and stress reduction. It helps oxygenate the body more effectively and decrease the response of the sympathetic nervous system, which is associated with the fight or flight response.",
    "screen_square_1": "Inhale for 4 seconds, hold your breath for 4 seconds.",
    "screen_square_2": "Exhale for 4 seconds, pause for 4 seconds.",
    "screen_square_3": "Repeat the cycle.",
    "screen_square_4": "Use the timer to assist.",
    "screen_square_5": "Start the exercise",
    "screen_square_6": "Inhale for 4 seconds",
    "screen_square_7": "Hold for 4 seconds",
    "screen_square_8": "Exhale for 4 seconds",
    "screen_square_9": "Hold for 4 seconds",
    "screen_square_Start": "START",
    "screen_square_Stop": "STOP",
    "info_square_1": "Purpose:",
    "info_square_2": "This technique is great for creating a calming breathing rhythm and promoting relaxation.",
    "info_square_3": "How it helps:",
    "info_square_4": "Square breathing creates a rhythmic cadence that helps regulate heart rate and decrease anxiety. The equal duration in each step provides emotional stability.",
    "screen_deep_1": "Step 1",
    "screen_deep_2": "Find a quiet place where you can sit or lie down comfortably.",
    "screen_deep_3": "Close your eyes, if you prefer, to better focus.",
    "screen_deep_4": "Inhale deeply through your nose, filling your lungs completely. Make sure your abdomen and chest expand as you inhale.",
    "screen_deep_5": "Exhale slowly through your mouth, releasing all the air from your lungs.",
    "screen_deep_6": "Step 2",
    "screen_deep_7": "Focus on the feeling of fullness as you inhale and the relief as you exhale.",
    "screen_deep_8": "There's no strict rule on how many times you should practice Complete Deep Breathing, as this can vary from person to person and depends on your need. However, a 5 to 10-minute practice of complete deep breathing may be sufficient to reduce anxiety and promote a sense of relaxation.",
    "screen_deep_9": "Step 3",
    "screen_deep_10": "You can practice this technique whenever you feel anxious, stressed, or simply when you want to calm down and focus. It's a technique that can be easily incorporated into your daily routine and used as a stress relief tool anytime.",
    "screen_deep_11": "The important thing is to practice regularly to reap the long-term benefits. Remember that the quality of breathing is more important than the quantity, so focus on breathing deeply and consciously.",
    "info_deep_1": "Purpose:",
    "info_deep_2": "This technique promotes complete oxygenation of the body and helps release tension.",
    "info_deep_3": "How it helps:",
    "info_deep_4": "Complete deep breathing provides a sense of relaxation and relief. It helps reduce hyperventilation associated with anxiety.",
    "screen_alternate_1": "Step 1",
    "screen_alternate_2": "Sit in a comfortable position with your spine straight.",
    "screen_alternate_3": "You can be in a chair, on the floor, or in a meditation posture, such as the lotus pose.",
    "screen_alternate_4": "Step 2",
    "screen_alternate_5": "Close one nostril with your thumb and inhale slowly through the other nostril.",
    "screen_alternate_6": "Close the other nostril with your index finger, holding the breath for a few seconds.",
    "screen_alternate_7": "Release the first nostril and exhale through it. Repeat alternating nostrils.",
    "screen_alternate_8": "You can practice Alternate Nostril Breathing as needed.",
    "screen_alternate_9": "Step 3",
    "screen_alternate_10": "There's no specific number of times you should practice, but you can start with 5 to 10 cycles (one cycle includes one inhalation and one exhalation through both nostrils) and then adjust as desired.",
    "screen_alternate_11": "Use the cycle counter to assist!",
    "screen_alternate_12": "Cycles: ",
    "screen_alternate_Start": "COUNT",
    "screen_alternate_Stop": "RESET",
    "info_alternate_1": "Purpose:",
    "info_alternate_2": "This technique is used to balance energy and calm the mind.",
    "info_alternate_3": "How it helps:",
    "info_alternate_4": "Alternate Nostril Breathing can help balance the brain hemispheres, promote focus, and relieve anxiety.",
    "info_alternate_5": "It's also used in yoga practices to calm the mind.",
    "settings_1": "Settings",
    "settings_2": "Theme",
    "settings_3": "Light",
    "settings_4": "Dark",
    "settings_5": "Language"
  }
}
