{
  "translation": {
    "wellcome": "¡Bienvenido(a)!",
    "select": "Seleccione un ejercicio para reducir la ansiedad y mantener la calma.",
    "title_breath_1": "Respiración Consciente",
    "title_breath_2": "Respiración 4-7-8",
    "title_breath_3": "Respiración Abdominal",
    "title_breath_4": "Respiración Cuadrada",
    "title_breath_5": "Respiración Profunda Completa",
    "title_breath_6": "Respiración Alterna de Narices",
    "info_home": "Recuerde que la práctica regular de estas técnicas puede ayudar a mejorar su capacidad para manejar la ansiedad. Pruebe diferentes técnicas para encontrar la que mejor funcione para usted.",
    "info_home_2": "Además, si experimenta ansiedad persistente o severa, es recomendable buscar orientación de un profesional de salud mental para obtener el apoyo adecuado. ♥️",
    "screen_conscious_text_1": "Siéntese cómodamente y cierre los ojos.",
    "screen_conscious_text_2": "Concentre su atención en su respiración, observándola sin tratar de modificarla.",
    "screen_conscious_text_3": "Cuando su mente divague, suavemente vuelva a enfocarse en su respiración.",
    "info_conscious_1": "Propósito:",
    "info_conscious_2": "Esta técnica es una forma de meditación de atención plena que reduce la ansiedad al anclar su mente en el momento presente.",
    "info_conscious_3": "Cómo ayuda:",
    "info_conscious_4": "La respiración consciente ayuda a calmar la mente, reducir preocupaciones y aumentar la sensación de paz y tranquilidad.",
    "screen_487_1": "Inhale en silencio por la nariz contando hasta 4.",
    "screen_487_2": "Mantenga la respiración y cuente hasta 7.",
    "screen_487_3": "Exhale lentamente por la boca contando hasta 8.",
    "screen_487_4": "Use el temporizador para ayudar.",
    "screen_487_5": "Comience el ejercicio",
    "screen_487_6": "Inspire por 4 segundos",
    "screen_487_7": "Mantenga por 7 segundos",
    "screen_487_8": "Exhale por 8 segundos",
    "screen_487_Start": "INICIAR",
    "screen_487_Stop": "DETENER",
    "info_478_text_1": "La técnica 478 es una técnica de respiración utilizada para reducir el estrés y la ansiedad. Se llama así porque implica respirar durante cuatro segundos, retener la respiración durante siete segundos y exhalar durante ocho segundos, totalizando un ciclo completo de respiración de 15 segundos.",
    "info_478_text_2": "La idea detrás de la técnica 478 es reducir la frecuencia respiratoria y aumentar la actividad del sistema nervioso parasimpático, que ayuda a reducir la respuesta del cuerpo al estrés y promover la relajación. Esta técnica se puede realizar en cualquier lugar y en cualquier momento, y es especialmente útil en situaciones en las que se siente estresado o ansioso.",
    "info_478_text_3": "Sin embargo, es importante tener en cuenta que la técnica 478 puede no ser adecuada para todos y puede haber variaciones en las instrucciones sobre cómo realizar la técnica correctamente. Siempre es recomendable consultar a un profesional de la salud calificado antes de probar cualquier técnica de respiración o ejercicio nuevo.",
    "screen_abdominal_1": "Siéntese o acuéstese cómodamente.",
    "screen_abdominal_2": "Coloque una mano en su pecho y la otra en su abdomen.",
    "screen_abdominal_3": "Respire profundamente por la nariz, llenando su abdomen con aire.",
    "screen_abdominal_4": "Exhale lentamente por la boca, vaciando el aire de sus pulmones.",
    "screen_abdominal_5": "Concentre su atención en la expansión y contracción de su abdomen.",
    "info_abdominal_1": "Propósito: ",
    "info_abdominal_2": "Esta técnica fomenta la respiración profunda y lenta, lo que ayuda a reducir los síntomas de ansiedad, como la frecuencia cardíaca rápida y la tensión muscular.",
    "info_abdominal_3": "Cómo ayuda:",
    "info_abdominal_4": "La respiración abdominal activa el sistema nervioso parasimpático, que es responsable de la relajación y la reducción del estrés. Ayuda a oxigenar el cuerpo de manera más efectiva y a disminuir la respuesta del sistema nervioso simpático, que está asociado con la respuesta de lucha o huida.",
    "screen_square_1": "Inhale durante 4 segundos, retenga la respiración durante 4 segundos.",
    "screen_square_2": "Exhale durante 4 segundos, haga una pausa durante 4 segundos.",
    "screen_square_3": "Repita el ciclo.",
    "screen_square_4": "Use el temporizador para ayudar.",
    "screen_square_5": "Comience el ejercicio",
    "screen_square_6": "Inhale por 4 segundos",
    "screen_square_7": "Sostenga por 4 segundos",
    "screen_square_8": "Exhale por 4 segundos",
    "screen_square_9": "Sostenga por 4 segundos",
    "screen_square_Start": "INICIAR",
    "screen_square_Stop": "DETENER",
    "info_square_1": "Propósito:",
    "info_square_2": "Esta técnica es excelente para crear un ritmo respiratorio calmante y promover la relajación.",
    "info_square_3": "Cómo ayuda:",
    "info_square_4": "La respiración cuadrada crea un cadencia rítmica que ayuda a regular el ritmo cardíaco y disminuir la ansiedad. La duración igual en cada paso proporciona estabilidad emocional.",
    "screen_deep_1": "Paso 1",
    "screen_deep_2": "Encuentre un lugar tranquilo donde pueda sentarse o acostarse cómodamente.",
    "screen_deep_3": "Cierre los ojos, si lo prefiere, para concentrarse mejor.",
    "screen_deep_4": "Inhale profundamente por la nariz, llenando completamente sus pulmones. Asegúrese de que su abdomen y pecho se expandan mientras inhala.",
    "screen_deep_5": "Exhale lentamente por la boca, liberando todo el aire de sus pulmones.",
    "screen_deep_6": "Paso 2",
    "screen_deep_7": "Concéntrate en la sensación de plenitud al inhalar y en el alivio al exhalar.",
    "screen_deep_8": "No hay una regla estricta sobre cuántas veces debe practicar la Respiración Profunda Completa, ya que esto puede variar de una persona a otra y depende de su necesidad. Sin embargo, una práctica de 5 a 10 minutos de respiración profunda completa puede ser suficiente para reducir la ansiedad y promover una sensación de relajación.",
    "screen_deep_9": "Paso 3",
    "screen_deep_10": "Puede practicar esta técnica siempre que se sienta ansioso, estresado o simplemente cuando quiera calmarse y enfocarse. Es una técnica que se puede incorporar fácilmente a su rutina diaria y usar como una herramienta de alivio del estrés en cualquier momento.",
    "screen_deep_11": "Lo importante es practicar regularmente para obtener los beneficios a largo plazo. Recuerde que la calidad de la respiración es más importante que la cantidad, así que concéntrese en respirar profundamente y conscientemente.",
    "info_deep_1": "Propósito:",
    "info_deep_2": "Esta técnica promueve la oxigenación completa del cuerpo y ayuda a liberar la tensión.",
    "info_deep_3": "Cómo ayuda:",
    "info_deep_4": "La respiración profunda completa proporciona una sensación de relajación y alivio. Ayuda a reducir la hiperventilación asociada con la ansiedad.",
    "screen_alternate_1": "Paso 1",
    "screen_alternate_2": "Siéntese en una posición cómoda con la espalda recta.",
    "screen_alternate_3": "Puede estar en una silla, en el suelo o en una postura de meditación, como la postura de loto.",
    "screen_alternate_4": "Paso 2",
    "screen_alternate_5": "Cierre una fosa nasal con el pulgar e inhale lentamente por la otra fosa nasal.",
    "screen_alternate_6": "Cierre la otra fosa nasal con el dedo índice, manteniendo la respiración durante unos segundos.",
    "screen_alternate_7": "Suelte la primera fosa nasal y exhale por ella. Repita alternando las fosas nasales.",
    "screen_alternate_8": "Puede practicar la Respiración Alterna de Narices según sea necesario.",
    "screen_alternate_9": "Paso 3",
    "screen_alternate_10": "No hay un número específico de veces que deba practicar, pero puede comenzar con 5 a 10 ciclos (un ciclo incluye una inhalación y una exhalación a través de ambas fosas nasales) y luego ajustar según lo desee.",
    "screen_alternate_11": "¡Use el contador de ciclos para ayudar!",
    "screen_alternate_12": "Ciclos: ",
    "screen_alternate_Start": "CONTAR",
    "screen_alternate_Stop": "REINICIAR",
    "info_alternate_1": "Propósito:",
    "info_alternate_2": "Esta técnica se utiliza para equilibrar la energía y calmar la mente.",
    "info_alternate_3": "Cómo ayuda:",
    "info_alternate_4": "La respiración alterna de narices puede ayudar a equilibrar los hemisferios cerebrales, promover el enfoque y aliviar la ansiedad.",
    "info_alternate_5": "También se utiliza en prácticas de yoga para calmar la mente."
  }
}