{
  "translation": {
    "wellcome": "स्वागत है!",
    "select": "चिंता को कम करने और शांति बनाए रखने के लिए एक व्यायाम का चयन करें।",
    "title_breath_1": "सचेत श्वास",
    "title_breath_2": "श्वास 4-7-8",
    "title_breath_3": "पेट की श्वास",
    "title_breath_4": "वर्ग श्वास",
    "title_breath_5": "सम्पूर्ण गहरा श्वास",
    "title_breath_6": "नाक की दोनों नरियों के श्वास",
    "info_home": "ध्यान दें कि इन तकनीकों का नियमित अभ्यास आपकी चिंता को कम करने में मदद कर सकता है। अपने लिए सर्वोत्तम काम करने वाली तकनीक खोजने के लिए विभिन्न तकनीकों का प्रयोग करें।",
    "info_home_2": "विशेषकर, यदि आपको दिन पर दिन की चिंता या गंभीर चिंता है, तो उचित समर्थन प्राप्त करने के लिए एक मानसिक स्वास्थ्य पेशेवर की मार्गदर्शन लेना सलाहकार है। ♥️",
    "screen_conscious_text_1": "आराम से बैठें और आँखें बंद करें।",
    "screen_conscious_text_2": "अपनी सांस के ध्यान केंद्रित करें, उसे संशोधित करने का प्रयास न करें।",
    "screen_conscious_text_3": "जब आपकी मन भटके, तो ध्यान केंद्रित लाइए शांति से वापस लाएं।",
    "info_conscious_1": "उद्देश्य:",
    "info_conscious_2": "यह तकनीक अब्जेंट मेंटल ध्यान का एक रूप है जो आपकी मन को वर्तमान में आच्छादित करके चिंता को कम करता है।",
    "info_conscious_3": "यह कैसे मदद करता है:",
    "info_conscious_4": "सचेत श्वास मन को शांत करने, चिंताओं को कम करने और शांति और शांति की भावना को बढ़ाने में मदद करता है।",
    "screen_487_1": "नाक से चुपचाप सांस लें, 4 तक गिनते हुए।",
    "screen_487_2": "सांस रोकें और 7 तक गिनें।",
    "screen_487_3": "मुँह से धीरे से सांस छोड़ें, 8 तक गिनते हुए।",
    "screen_487_4": "सहायक के लिए घड़ी का प्रयोग करें।",
    "screen_487_5": "व्यायाम शुरू करें",
    "screen_487_6": "4 सेकंड तक श्वास लें",
    "screen_487_7": "7 सेकंड तक धारण करें",
    "screen_487_8": "8 सेकंड तक श्वास छोड़ें",
    "screen_487_Start": "शुरू करें",
    "screen_487_Stop": "रोकें",
    "info_478_text_1": "तकनीक 478 तनाव और चिंता को कम करने के लिए उपयोग किया जाने वाला एक श्वास तकनीक है। इसे इसलिए कहा जाता है क्योंकि इसमें चार सेकंड में सांस लेने, सात सेकंड में सांस रोकने और आठ सेकंड में सांस छोड़ने का समावेश होता है, जिससे कि एक पूर्ण श्वास का 15 सेकंड का परिणाम होता है।",
    "info_478_text_2": "तकनीक 478 के पीछे की विचार यह है कि सांस की घटना को कम करना और परसंपत्ति तंत्रिका की गतिविधि को बढ़ाना, जो शारीरिक तनाव के प्रतिक्रिया को कम करने और विश्राम को प्रोत्साहित करने में मदद करता है। यह तकनीक किसी भी स्थान पर और कभी भी किया जा सकता है, और यह विशेष रूप से उपयोगी है जब आप तनावित या चिंतित महसूस कर रहे हों।",
    "info_478_text_3": "हालांकि, यह महत्वपूर्ण है कि तकनीक 478 हर किसी के लिए उपयुक्त नहीं हो सकती है और तकनीक को सही ढंग से कैसे करना है की निर्देशों में भिन्नता हो सकती है। किसी भी नई श्वास या व्यायाम की कोई भी तकनीक को प्रारंभ करने से पहले हमेशा एक पेशेवर स्वास्थ्य विशेषज्ञ से परामर्श करना हमेशा अच्छा विचार है।",
    "screen_abdominal_1": "आराम से बैठें या लेटें।",
    "screen_abdominal_2": "एक हाथ सीने पर और दूसरा पेट पर रखें।",
    "screen_abdominal_3": "नाक से गहरी सांस लें, पेट को हवा से भरें।",
    "screen_abdominal_4": "मुँह से धीरे से सांस छोड़ें, पेट में हवा खाली करें।",
    "screen_abdominal_5": "पेट के फैलाव और संकोच पर ध्यान केंद्रित करें।",
    "info_abdominal_1": "उद्देश्य:",
    "info_abdominal_2": "यह तकनीक गहरी और धीरी श्वास को बढ़ावा देती है, जो चिंता के लक्षणों जैसे तेज दिल की धड़कन और पेशी की तनाव को कम करती है।",
    "info_abdominal_3": "यह कैसे मदद करता है:",
    "info_abdominal_4": "पेट की श्वास परसंपत्ति तंत्रिका को सक्रिय करती है, जो विश्राम और तनाव को कम करने का जिम्मेदार है। यह शारीरिक रूप से अधिक प्रभावी ओक्सीजन प्रदान करने और न्यूरोलॉजिक सिस्टम की प्रतिक्रिया को कम करने में मदद करता है, जो लड़ाई या फुगा की प्रतिक्रिया से जुड़ा है।",
    "screen_square_1": "4 सेकंड में सांस लें, 4 सेकंड तक सांस रोकें।",
    "screen_square_2": "4 सेकंड में सांस छोड़ें, 4 सेकंड के लिए सांस रोकें।",
    "screen_square_3": "चक्र दोहराएं।",
    "screen_square_4": "सहायक के लिए घड़ी का प्रयोग करें।",
    "screen_square_5": "व्यायाम शुरू करें",
    "screen_square_6": "4 सेकंड तक श्वास लें",
    "screen_square_7": "4 सेकंड तक धारण करें",
    "screen_square_8": "4 सेकंड तक श्वास छोड़ें",
    "screen_square_9": "4 सेकंड तक धारण करें",
    "screen_square_Start": "शुरू करें",
    "screen_square_Stop": "रोकें",
    "info_square_1": "उद्देश्य:",
    "info_square_2": "यह तकनीक एक शांत करने वाली सांस की गति बनाने और विश्राम को प्रोत्साहित करने के लिए बहुत अच्छी है।",
    "info_square_3": "यह कैसे मदद करता है:",
    "info_square_4": "वर्ग श्वास एक ताल गति बनाता है जो हृदय की गति को नियंत्रित करने और चिंता को कम करने में मदद करता है। चरणों में बराबर अवधि का होना भावनात्मक स्थिरता प्रदान करता है।",
    "screen_deep_1": "कदम 1",
    "screen_deep_2": "एक शांत स्थान ढूंढें जहां आप आराम से बैठ सकते या लेट सकते हैं।",
    "screen_deep_3": "अच्छी तरह ध्यान केंद्रित करने के लिए, अपनी आँखें बंद करें।",
    "screen_deep_4": "नाक से गहरी सांस लें, पूर्णतया फूले हुए फेफड़ों को भरें। सुनिश्चित करें कि आपका पेट और सीना श्वास लेते समय फूल जाए।",
    "screen_deep_5": "मुँह से धीरे से सांस छोड़ें, पूर्णतया फूले हुए फेफड़ों का हवा निकालें।",
    "screen_deep_6": "कदम 2",
    "screen_deep_7": "इन सांसों की भरपूरता में ध्यान केंद्रित करें और शांति में सुधार करें।",
    "screen_deep_8": "आपको सांस लेने की अधिकता के बारे में कोई सख्त नियम नहीं है, क्योंकि यह व्यक्ति से व्यक्ति भिन्न हो सकता है और आपकी आवश्यकता पर निर्भर करता है। तौर पर, 5 से 10 मिनट की प्राथमिकता वाला एक परिपूर्ण श्वास आपकी चिंता को कम करने और शांति की भावना को प्रोत्साहित करने के लिए पर्याप्त हो सकता है।",
    "screen_deep_9": "कदम 3",
    "screen_deep_10": "आप जब चाहें, तब आप इस तकनीक का अभ्यास कर सकते हैं, चाहे तो आप तनाव, चिंता महसूस कर रहे हों या सिर्फ शांति की खोज कर रहे हों। यह एक तकनीक है जो आसानी से आपकी दैनिक जीवनशैली में शामिल की जा सकती है और किसी भी समय तनाव मुक्ति उपकरण के रूप में प्रयोग की जा सकती है।",
    "screen_deep_11": "महत्वपूर्ण बात है कि लंबे समय तक लाभ पाने के लिए नियमित रूप से प्रैक्टिस करें। याद रखें कि श्वास की गुणवत्ता मात्रा से अधिक महत्वपूर्ण है, इसलिए गहराई और सचेत से श्वास लेने पर ध्यान केंद्रित करें।",
    "info_deep_1": "उद्देश्य:",
    "info_deep_2": "यह तकनीक शारीरिक पूर्णता को बढ़ावा देती है और तनाव को दूर करती है।",
    "info_deep_3": "यह कैसे मदद करता है:",
    "info_deep_4": "सम्पूर्ण गहरा श्वास एक आराम और राहत की भावना प्रदान करता है। यह चिंता से जुड़े हाइपरवेंटिलेशन को कम करने में मदद करता है।",
    "screen_alternate_1": "कदम 1",
    "screen_alternate_2": "अपनी पीठ सीधी रख कर आराम से बैठें।",
    "screen_alternate_3": "आप किसी कुर्सी पर, ज़मीन पर या लोटस पोज़ के रूप में ध्यान की स्थिति में हो सकते हैं",
    "screen_alternate_4": "कदम 2",
    "screen_alternate_5": "एक नाक को अँगूठे से बंद करें और दूसरे नाक से धीरे से सांस लें।",
    "screen_alternate_6": "दूसरी नाक को इंडेक्स फिंगर से बंद करें, कुछ सेकंड के लिए सांस को बंद करें।",
    "screen_alternate_7": "पहली नाक को छोड़ दें और इससे सांस छोड़ें। नाकों को बदलते हुए दोहराएं।",
    "screen_alternate_8": "आप आवश्यकता अनुसार नाक की श्वास अभ्यास कर सकते हैं।",
    "screen_alternate_9": "कदम 3",
    "screen_alternate_10": "आपको प्रैक्टिस करने के लिए निश्चित संख्या की कोई निर्दिष्ट गणना नहीं है, लेकिन आप 5 से 10 साइकिल (एक साइकिल में दोनों नाकों से सांस लेना और छोड़ना शामिल है) से शुरू कर सकते हैं और फिर अपनी इच्छानुसार समय को समायोजित कर सकते हैं।",
    "screen_alternate_11": "साइकिल काउंटर का प्रयोग करें!",
    "screen_alternate_12": "साइकिल: ",
    "screen_alternate_Start": "गिनना",
    "screen_alternate_Stop": "रीसेट",
    "info_alternate_1": "उद्देश्य:",
    "info_alternate_2": "यह तकनीक ऊर्जा को संतुलित करने और मन को शांत करने के लिए प्रयोग किया जाता है।",
    "info_alternate_3": "यह कैसे मदद करता है:",
    "info_alternate_4": "नाक की दोनों नरियों की श्वास संतुलन, ध्यान को बढ़ाता है और चिंता को कम करता है।",
    "info_alternate_5": "यह योग प्रैक्टिसेज़ में मन को शांत करने के लिए भी प्रयोग किया जाता है।"
  }
}