{
  "translation": {
    "wellcome": "Bem Vindo(a)!",
    "select": "Selecione um exercício para reduzir a ansiedade e manter a calma.",
    "title_breath_1": "Respiração consciente",
    "title_breath_2": "Respiração 4-7-8",
    "title_breath_3": "Respiração abdominal",
    "title_breath_4": "Respiração quadrada",
    "title_breath_5": "Respiração profunda completa",
    "title_breath_6": "Respiração alternada de narinas",
    "info_home": "Lembre-se de que a prática regular dessas técnicas pode ajudar a melhorar sua capacidade de gerenciar a ansiedade. Experimente diferentes técnicas para encontrar a que funciona melhor para você.",
    "info_home_2": "Além disso, se você tiver ansiedade persistente ou grave, é aconselhável procurar a orientação de um profissional de saúde mental para obter suporte adequado. ♥️",
    "screen_conscious_text_1": "Sente-se confortavelmente e feche os olhos.",
    "screen_conscious_text_2": "Concentre-se na sua respiração, observando-a sem tentar modificá-la.",
    "screen_conscious_text_3": "À medida que sua mente divagar, gentilmente traga o foco de volta para a respiração.",
    "info_conscious_1": "Propósito:",
    "info_conscious_2": "Essa técnica é uma forma de meditação de atenção plena que reduz a ansiedade ao ancorar sua mente no presente.",
    "info_conscious_3": "Como isso ajuda:",
    "info_conscious_4": "A respiração consciente ajuda a acalmar a mente, reduzir preocupações e aumentar a sensação de paz e tranquilidade.",
    "screen_487_1": "Inspire silenciosamente pelo nariz contando até 4.",
    "screen_487_2": "Prenda a respiração e conte até 7.",
    "screen_487_3": "Expire lentamente pela boca contando até 8.",
    "screen_487_4": "Use o cronômetro para auxiliar.",
    "screen_487_5": "Começe o exercício",
    "screen_487_Start": "INICIAR",
    "screen_487_Stop": "PARAR",
    "info_478_text_1": "A técnica 478 é uma técnica de respiração utilizada para reduzir o estresse e a ansiedade. É chamada assim porque envolve respirar por quatro segundos, prender a respiração por sete segundos e expirar por oito segundos, totalizando uma respiração completa de 15 segundos.",
    "info_478_text_2": "A ideia por trás da técnica 478 é reduzir a frequência respiratória e aumentar a atividade do sistema nervoso parassimpático, que ajuda a reduzir a resposta do corpo ao estresse e promover relaxamento. Essa técnica pode ser realizada em qualquer lugar e a qualquer momento, e é especialmente útil em situações em que você está se sentindo estressado ou ansioso.",
    "info_478_text_3": "No entanto, é importante notar que a técnica 478 pode não ser adequada para todos e que pode haver variações nas instruções de como realizar a técnica corretamente. É sempre uma boa ideia consultar um profissional de saúde qualificado antes de tentar qualquer técnica de respiração ou exercício novo.",
    "screen_abdominal_1": "Sente-se ou deite-se confortavelmente.",
    "screen_abdominal_2": "Coloque uma mão no peito e a outra no abdômen.",
    "screen_abdominal_3": "Respire profundamente pelo nariz, enchendo o abdômen com ar.",
    "screen_abdominal_4": "Expire lentamente pela boca, esvaziando o ar dos pulmões.",
    "screen_abdominal_5": "Concentre-se na expansão e contração do abdômen.",
    "info_abdominal_1": "Propósito:",
    "info_abdominal_2": "Essa técnica incentiva a respiração profunda e lenta, o que ajuda a reduzir os sintomas de ansiedade, como batimentos cardíacos acelerados e tensão muscular.",
    "info_abdominal_3": "Como isso ajuda:",
    "info_abdominal_4": "A respiração abdominal ativa o sistema nervoso parassimpático, que é responsável pelo relaxamento e pela redução do estresse. Ela ajuda a oxigenar o corpo de maneira mais eficaz e a diminuir a resposta do sistema nervoso simpático, que está associado à resposta de luta ou fuga.",
    "screen_square_1": "Inspire por 4 segundos, prenda a respiração por 4 segundos.",
    "screen_square_2": "Expire por 4 segundos, fique sem respirar por 4 segundos.",
    "screen_square_3": "Repita o ciclo.",
    "screen_square_4": "Use o cronômetro para auxiliar.",
    "screen_square_5": "Começe o exercício",
    "screen_square_Start": "INICIAR",
    "screen_square_Stop": "PARAR",
    "info_square_1": "Propósito:",
    "info_square_2": "Essa técnica é ótima para criar um ritmo respiratório calmante e promover o relaxamento.",
    "info_square_3": "Como isso ajuda:",
    "info_square_4": "A respiração quadrada cria uma cadência rítmica que ajuda a regular a frequência cardíaca e a diminuir a ansiedade. A igualdade de duração nas etapas proporciona estabilidade emocional.",
    "screen_deep_1": "Passo 1",
    "screen_deep_2": "Encontre um lugar tranquilo onde você possa se sentar ou deitar confortavelmente.",
    "screen_deep_3": "Feche os olhos, se preferir, para se concentrar melhor.",
    "screen_deep_4": "Inspire profundamente pelo nariz, enchendo os pulmões completamente. Certifique-se de que seu abdômen e peito se expandam enquanto você inspira.",
    "screen_deep_5": "Expire lentamente pela boca, liberando todo o ar dos pulmões.",
    "screen_deep_6": "Passo 2",
    "screen_deep_7": "Foque na sensação de plenitude ao inspirar e no alívio ao expirar.",
    "screen_deep_8": "Não há uma regra estrita sobre quantas vezes você deve praticar a Respiração Profunda Completa, pois isso pode variar de pessoa para pessoa e depende da sua necessidade. No entanto, uma prática de 5 a 10 minutos de respiração profunda completa pode ser suficiente para reduzir a ansiedade e promover a sensação de relaxamento.",
    "screen_deep_9": "Passo 3",
    "screen_deep_10": "Você pode praticar essa técnica sempre que sentir ansiedade, estresse, ou simplesmente quando quiser se acalmar e focar. É uma técnica que pode ser facilmente incorporada à sua rotina diária e usada como uma ferramenta de alívio do estresse a qualquer momento.",
    "screen_deep_11": "O importante é praticar regularmente para obter os benefícios a longo prazo. Lembre-se de que a qualidade da respiração é mais importante do que a quantidade, então concentre-se em respirar profundamente e conscientemente.",
    "info_deep_1": "Propósito:",
    "info_deep_2": "Essa técnica promove a oxigenação completa do corpo e ajuda a liberar a tensão.",
    "info_deep_3": "Como isso ajuda:",
    "info_deep_4": "A respiração profunda completa fornece uma sensação de relaxamento e alívio. Ela ajuda a reduzir a hiperventilação associada à ansiedade.",
    "screen_alternate_1": "Passo 1",
    "screen_alternate_2": "Sente-se em uma posição confortável com a coluna reta.",
    "screen_alternate_3": "Você pode estar em uma cadeira, no chão ou em uma postura de meditação, como a postura de lótus",
    "screen_alternate_4": "Passo 2",
    "screen_alternate_5": "Feche uma narina com o polegar e inspire lentamente pela outra narina.",
    "screen_alternate_6": "Feche a outra narina com o dedo indicador, segurando a respiração por alguns segundos.",
    "screen_alternate_7": "Solte a primeira narina e expire por ela. Repita alternando as narinas.",
    "screen_alternate_8": "Você pode praticar a Respiração Alternada de Narinas conforme necessário.",
    "screen_alternate_9": "Passo 3",
    "screen_alternate_10": "Não há um número específico de vezes que você deve praticar, mas pode começar com 5 a 10 ciclos (um ciclo inclui uma inalação e uma exalação através de ambas as narinas) e, em seguida, ajustar conforme desejar.",
    "screen_alternate_11": "Use o contador de ciclos para auxiliar!",
    "screen_alternate_12": "Ciclos: ",
    "screen_alternate_Start": "CONTAR",
    "screen_alternate_Stop": "ZERAR",
    "info_alternate_1": "Propósito:",
    "info_alternate_2": "Essa técnica é usada para equilibrar a energia e acalmar a mente.",
    "info_alternate_3": "Como isso ajuda:",
    "info_alternate_4": "A respiração alternada de narinas pode ajudar a equilibrar os hemisférios cerebrais, promover o foco e aliviar a ansiedade.",
    "info_alternate_5": "Ela também é usada em práticas de ioga para acalmar a mente."
  }
}